Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2014/4_barekraftig_reindrift.pdf.tmx
Source language: nob
Languages: sme

source: Til slutt skal jeg oppsummere dette og gi en vurdering av muligheter og trusler i framtida.
sme: Loahpas áiggun čoahkkáigeassit dán ja veardádallat boahtteáiggi vejolašvuođaid ja áitagiid.

source: 4.2 Forutsetninger for bærekraft
sme: 4.2 Ceavzilvuođa eavttut

source: Bærekraftbegrepet ble allment kjent etter at det ble tatt i bruk av Verdenskommisjonen for miljø og utvikling (Brundtlandkommisjonen).
sme: Ceavzilvuođa doaba šattai álbmogii dovddusin maŋŋil go Máilmmikommišuvdna biras ja ovdánahttima birra (Brundtlankommišuvdna) váldui atnui.

source: Kommisjonen var opprettet av FN for å foreslå utviklingsstrategier som kunne bidra til å løse miljø- og fattigdomsproblemene i verden.
sme: Kommišuvnna ásahii ON go galge árvalit ovdánahttinstrategiijaid, mat sáhtte veahkehit čoavdit biras- ja geafivuođaváttisvuođaid máilmmis.

source: Sluttrapporten Vår felles framtid kom i 1987 og brukte begrepet bærekraftig utvikling.
sme: Loahpparaporta “Min oktasaš boahtteáigi” olggosaddui 1987 ja mas geavahuvvui doaba ceavzilis ovdáneapmi.

source: Det skildret hvordan miljø, økonomi og sosial utvikling var tett knyttet sammen.
sme: Dat válddáhalai movt biras, ekonomiija ja sosiála ovdáneapmi ledje čavgadit čadnon oktii.

source: Hovedbudskapet i rapporten var at verdenssamfunnet må innrette seg og gjøre det som kreves for å sikre en bærekraftig utvikling.
sme: Váldosáhka raporttas lei ahte máilmmiservodat ferte heivehit iežas ja dahkat dan mii gáibiduvvo, vai sihkkarastá ceavzilis ovdáneami.

source: Det betyr å sikre at behovene til dagens mennesker blir dekket, uten at dette svekker grunnlaget for framtidige generasjoner til å få dekket behovene sine.
sme: Dat mearkkaša ahte sihkkarastá vai dálá olbmuid dárbbut gokčojuvvot, nu ahte ii goarit boahttevaš buolvvaid, nu ahte eai oaččo gokčojuvvot iežaset dárbbuid.

source: Dette begrepet fikk raskt gjennomslag både i miljøbevegelsen og i internasjonal og nasjonal politikk.
sme: Diet doaba doahttaluvvui jođánit biraslihkadusas ja gaskariikkalaš ja sisriikkalaš politihkas.

source: Den store internasjonale miljøkonferansen som FN arrangerte i 1992 i Rio de Janeiro i Brasil, bidro vesentlig til dette.
sme: Dat stuora gaskariikkalaš biraskonferánsa, maid ON lágidii 1992 Rio de Janeiros Brasilas, lei stuora ávkin dasa.

source: På denne konferansen, hvor de fleste av verdens statsledere deltok, ble flere viktige konvensjoner (Klimakonvensjonen, Konvensjonen om biologisk mangfold og Agenda 21) vedtatt.
sme: Dán konferánssas, gos eanas stáhtaovddasteaddjit oasálaste, mearriduvvojedje máŋga dehálaš konvenšuvnna (Dálkkádatkonvenšuvdna, Biologalaš máŋggabealatvuođa konvenšuvdna ja Agenda 21).

source: I Norge kom bærekraftbegrepet inn i reindriftspolitikken allerede med stortingsmeldinga En bærekraftig reindrift, som ble lagt så tidlig som i 1992. I stortingsmeldinga tok man utgangspunkt i at målsettinga for næringa kunne uttrykkes som tre mål:
sme: Norggas bođii ceavzilvuođadoaba boazodoallopolitihkkii juo 1992 Stuoradiggedieđáhusas “Ceavzilis boazodoallu”. Stuoradiggedieđáhusa vuolggasaji ulbmil lei ahte ealáhusa sáhtii ovdanbuktit golmmain mihtuin:

source: – Et (1) produksjonsmål, uttrykt som at beiteressursene skal utnyttes til størst mulig matproduksjon uten at naturgrunnlaget forringes.
sme: - (1) Buvttadanmihttu, celko ahte guohtonresurssat galget ávkkástallot eanemus lági mielde biebmobuvttadeapmái, almma heajudahttimis luondduvuođu.

source: – Et (2) inntektsmål, uttrykt som at utøverne skal sikres inntekt og levekår på linje med andre yrkesgrupper, og at inntektene skal fordeles slik at det gir økonomisk bærekraftige bruksenheter.
sme: - (2) Dienasmihttu, celko ahte boazobargit galget sihkkarastit dietnasa ja birgejumi seamma ládje go eará fidnojoavkkut, ja ahte sisaboađut galget juhkkot nu ahte addá ekonomalaš ceavzilis doaibmanovttadagaid.

source: I dette ligger det et indirekte effektivitetskrav til reindriftsnæringen.
sme: Dás lea eahpenjuolga beaktilvuođagáibádus boazoealáhussii.

source: – Et (3) kulturmål, uttrykt som at reindriften har avgjørende betydning for utviklingen av samisk kultur.
sme: - (3) Kultuvrralašmihttu, celko ahte boazodoalus lea mearrideaddji mearkkašupmi sámi kultuvrra ovdáneamis.

source: Dette har vært tolket som at en bevaring av samisk kultur best kan oppnås gjennom en størst mulig reindriftsbefolkning, dvs. at flest mulig med samisk bakgrunn får utøve reindrift.
sme: Dát lea dulkojuvvon dainna lágiin ahte seailluhit sámi kultuvrra sáhttá buoremusat olahit go stuorimus lági mielde lea boazobargiálbmot, mii mearkkaša ahte eanemus lági mielde boazobargiin lea sámi duogáš.

source: Disse tre målene ble oversatt til begreper fra bærekraftdiskursen og betegnet som henholdsvis økologisk, økonomisk og kulturell bærekraft.
sme: Diet golbma mihtu jorgaluvvojedje ceavzilvuođadiskurssas ja gohčoduvvo ekologalaš, ekonomalaš ja kultuvrralaš ceavzilvuohtan.

source: Dette er også de begrepene vi finner igjen i dagens reindriftslov.
sme: Diet leat maid doahpagat maid gávdnat dálá boazodoallolágas.

source: I reindriftsloven av 2007 § 1 (Lovens formål) heter det bl.a.:
sme: 2007 boazodoallolágas § 1 (Lága ulbmil) daddjo earret eará.:

source: For det samiske reinbeiteområdet skal loven legge til rette for en økologisk, økonomisk og kulturelt bærekraftig reindrift med basis i samisk kultur, tradisjon og sedvane til gagn for reindriftsbefolkningen selv og samfunnet for øvrig.
sme: ”Sámi boazoguohtonguovllus galgá láhka heivehit ekologalaš, ekonomalaš ja kultuvrralaš ceavzilis boazodoalu, man vuođđu lea sámi kultuvra, árbevierru ja vierut galget leat ávkin alcces boazodoalloálbmogii ja muđui servodahkii.

source: For å nå disse mål skal loven gi grunnlag for en hensiktsmessig organisering og forvaltning av reindriften.
sme: Go dieid mihtuid galgá olahit, de galgá láhka addit vuođu ulbmilaš organiseremii ja hálddašeapmái boazodoalus.

source: Reindriften skal bevares som et viktig grunnlag for samisk kultur og samfunnsliv.
sme: Boazodoallu galgá seailluhuvvot mávssolaš vuođđun sámi kultuvrii ja servodateallimii.

source: Utenfor det samiske reinbeiteområdet skal loven legge forholdene til rette for en økologisk og økonomisk bærekraftig utnytting av reinbeiteressursene med basis i lokal kultur og tradisjon i de områder hvor det er gitt tillatelse til reindrift etter reglene i § 8. Intensjonene er klare.
sme: Olggobealde daid sámi boazoguohtonguovlluin galgá láhka láhčit dili vai ávkkástallat ekologalaččat ja ekonomalaččat boazoguohtonresurssaid báikkálaš kultuvrra ja árbevieru vuođu mielde dain guovlluin gosa lea addon lohpi doaimmahit boazodoalu njuolggadusaid mielde § 8.” Áigumušat leat čielgasat.

source: Reindrifta skal være både økologisk, økonomisk og kulturelt bærekraftig.
sme: Boazodoalus galgá leat sihke ekologalaš, ekonomalaš ja kultuvrralaš ceavzilvuohta.

source: For å komme fra intensjoner til praktisk politikk må man svare spørsmål som:
sme: Go galgá áigumušain olahit praktihkalaš politihkkii, de ferte vástidit muhtin gažaldagaid nugo:

source: – Hvilke faktorer påvirker bærekrafta, og hvordan virker de sammen?
sme: (1) Makkár fáktorat váikkuhit ceavzilvuhtii, ja movt dat doibmet ovttas?

source: – Hvordan kan vi vurdere eller måle om, eller i hvilken grad, reindrifta er bærekraftig, ev. i hvilken retning bærekrafta utvikler seg?
sme: (2) Movt mii sáhttit veardidit dahje mihtidit, dahje man ceavzil lea boazodoallu, dahje man guvlui ceavzilvuohta ovdána?

source: Dette er spørsmål uten fasitsvar, men jeg har funnet to utgangspunkter.
sme: Diet leat gažaldagat fasihttavástádusa haga, muhto lean gávdnan guokte vuolggasaji.

source: På et overordnet nivå finnes det nyttige tilnærminger innen internasjonal fellesressursforskning (Ostrom 1990, Ostrom et al. 1994).
sme: Bajit dásis gávdnojit ávkkálaš lahkoneamit gaskariikkalaš oktasašresursadutkama siskkobealde (Ostrom 1990, Ostrom et al. 1994).

source: På et mer konkret nivå har LMD (2008) utviklet egne indikatorer som gir et godt utgangspunkt for å vurdere økologisk bærekraft.
sme: Eambbo konkrehta dásis lea Eanandoallo- ja biebmodepartemeanta (EBD) (2008) ráhkadan sierra indikáhtoriid/dovdomearkkaid, mat addet buori vuolggasaji go galgá veardidit ekologalaš ceavzilvuođa.

source: For de øvrige bærekraftdimensjonene foreligger det ikke egne kriterier, så her er vi henvist til å gjøre mer skjønnsmessige vurderinger.
sme: Daid eará ceavzilvuođadimenšuvnna eavttuide eai leat sierra eavttut, nu ahte dás fertet veardidit árvvu mielde.

source: 4.2.1 Bærekraftanalyse
sme: 4.2.1 Ceavzilvuođaguorahallan

source: Ut fra tilnærminger hentet fra fellesressursforskninga har Riseth og Vatn (2009) utviklet et rammeverk for å analysere bærekraft i reindrifta, se figur 1. Dette rammeverket ble brukt til å analysere hvorfor reindrifta i Vest-Finnmark og Trøndelags-områdene, til tross for en ganske enhetlig nasjonal reindriftspolitikk, på 1980-tallet kom inn i meget ulike utviklingsforløp (Riseth, 2009).
sme: Lahkoneamit mat leat vižžon oktasašresursadutkamis, leaba Riseth ja Vatn (2009) ráhkadan rámmavuogádaga mainna guorahallá boazodoalu ceavzilvuođa, geahča govus 4.1. Diet rámmavuogádat geavahuvvui guorahallat manne Oarje-Finnmárkku ja Trøndelag-guovlluid boazodoallu, vaikko lei ge oktasaš sisriikkalaš boazodoallopolitihkka, 1980-logus ovdánii hui goabbat ládje (Riseth, 2009).

source: Danielsen og Riseth (2010) har også brukt det samme rammeverket for å analysere vilkårene for reindrifta i Trollheimen.
sme: Danielsen ja Riseth (2010) leaba maid geavahan seamma rámmavuogádaga guorahallat eavttuid Trollheimen boazodoalus.

source: Rammeverket bygger på følgende forutsetning: Hvorvidt beitebruken blir bærekraftig, avhenger av hvor godt produksjonssystemet og det institusjonelle systemet passer sammen.
sme: Rámmavuogádat lea huksejuvvon dan ektui man ceavzil eanangeavaheapmi lea, boahtá das man bures buvttadanvuogádagat ja ásahus vuogádagat heivejit oktii.

source: Forvaltningsstrategiene til den enkelte reineier og siida utvikles i balanse mellom, på den ene sida, styringsbehovet skapt av produksjonssystemet, og på den andre sida styringskapasiteten til det faktiske regimet.
sme: Hálddahusstrategiijat ovttaskas boazodoallái ja siidii ovddiduvvo dássedit gaskal stivrendárbbu, maid buvttadanvuogádat lea hábmen, ja stivrenkapasitehta dan duohta ráđđenvuogi ektui.

source: Underforstått, ikke bærekraftige tilpasninger vil mest sannsynlig oppstå dersom styringskapasiteten er for liten i forhold til behovet.
sme: Nugo ipmirduvvon, de eahpeceavzilis heiveheamit bohtet jáhkkimis šaddat, jus lea unnán stivrenkapasitehta dárbbu ektui mii lea.

source: De viktigste elementene i produksjonssystemet er naturressurser, reineiere og teknologi, mens hovedelementene i styringsregimet er interne (samiske) institusjoner og storsamfunnets institusjoner (politikk, lovgivning og markeder).
sme: Mávssoleamos oasit buvttadanvuogádagas leat luondduriggodagat, boazoeaiggádat ja teknologiija, ja dat váldooasit stivrenráđđenvuogis ges leat siskkáldas (sámi) ásahusat ja stuora servodaga ásahusat (politihkka, láhkaásahusat ja márkanat).

source: De viktigste forvaltningsstrategiene gjelder produksjonsmetoder (teknologi og flokkstruktur), beitebruk og beitebelegg (reintall pr. arealenhet).
sme: Dat mávssoleamos hálddašanstrategiijat gustojit buvttadanvuogádagaide (teknologiija ja eallostruktuvra), eanangeavaheapmái ja guohtondeddui (boazolohku areálaovttadaga ektui).

source: Reineiernes valg av forvaltningsstrategier fører til en beitetilpasning.
sme: Makkár hálddašanstrategiija boazoeaiggát vállje, mielddisbuktá guohtonheiveheami.

source: Hvor bærekraftig denne tilpasningen er, kan evalueres ut fra kriterier for forskjellige aspekter av denne tilpasningen: økologisk, økonomisk og kulturelt.
sme: Man ceavzil lea heiveheapmi, dan sáhttá árvvoštallat daid eavttuid vuođul makkár iešguđet lágan aspeavttat/oainnut leat dan heiveheamis; ekologalaš, ekonomalaš ja kultuvrralaš.

source: Et rammeverk er ikke en detaljert modell.
sme: Okta rámmavuogádat ii leat bienasta bitnii málle.

source: Det vil være riktigere å si at det er et analyseskjema som angir hvordan viktige faktorer kan virke sammen / påvirker hverandre.
sme: Livčče rievttabut dadjat ahte dat lea dakkár guorahallanskovvi, mii muitala movt dehálaš fáktorat sohpet oktii dahje váikkuhit nubbi nubbái.

source: Et eksempel kan illustrere hvordan rammeverket kan brukes i en analyse.
sme: Okta ovdamearka sáhttá čájehit movt rámmavuogádaga sáhttá atnit ovtta guorahallamis.

source: Fra slutten av 1960-tallet startet en teknologisk revolusjon i reindrifta.
sme: Loahpageahčen 1960-logu álggii teknihkalaš revolušuvdna boazodoalus.

source: Den forløp med introduksjon og spredning av snøskuter, økende bruk av biler, ATV og til dels bruk av helikopter.
sme: Álggos lei oahpásmuvvan ja dasto leavvagohte muohtaskohterat, eambbo biilavuodjin, ATV ja veaháš vel helikopter nai.

source: I løpet av et par tiår gikk man fra omfattende avhengighet av menneskers og dyrs muskelkraft til omfattende avhengighet av motorkraft og fossil energi.
sme: Moatti logi jagis rievddai dilli olbmuid ja elliid deahkkefámuin dasa ahte dárbbašišgohte mohtorfámuid ja fossiila energiija.

source: Samtidig som dette endret relasjonene til omverdenen og økte mulighetene til å styre flokken med mindre menneskelige ressurser, innebar det en dramatisk kostnadsøkning.
sme: Seammás go diet rievdadii birrasa gaskavuođaid ja eambbo vejolašvuohta šattai stivret ealu unnit olmmošlaš návccaiguin, de dat maid mielddisbuvttii dramáhtalaš gollolassáneami.

source: Hvordan skulle dette dekkes?
sme: Movt daid ges galggai gokčat?

source: Mer rein?
sme: Eambbo bohccuid?

source: Høyere produktivitet per rein?
sme: Eambbo buvttadanmunni juohke bohcco nammii?

source: Andre inntekter?
sme: Eará sisaboađut?

source: Ulike svar gir grunnlag for ulike forvaltningsstrategier.
sme: Iešguđetlágan vástádusat addet vuođu iešguđetlágan hálddašanstrategiijai.

source: I den nevnte undersøkelsen ble rammeverket brukt til å identifisere sammensatte forklaringer som involverte både naturressursfaktorer og historiske faktorer på den institusjonelle siden (Riseth og Vatn, 2009).
sme: Dien namuhuvvon guorahallamis adnui rámmavuogádat identifiseret oktasaš čilgehusaid mat fátmmastit sihke luondduresursafáktoriid ja historjjálaš fáktoriid ásahuslačča olis (Riseth ja Vatn, 2009).

source: 4.2.2 Evaluering av bærekraft
sme: 4.2.2 Ceavzilvuođa guorahallan

source: For evaluering av bærekraft foreligger det nå omforente kriterier for økologisk bærekraft (se tekstboks 2).
sme: Go ceavzilvuođa galgá guorahallat, de leat sohppojuvvon eavttut ekologalaš ceavzilvuhtii (geahča teakstaboksa 2).

source: For å forstå logikken i disse kriteriene er det imidlertid nødvendig å kjenne den teoretiske bakgrunnen for disse kriteriene.
sme: Jus galgá ipmirdit logihka dain eavttuin, de lea dárbbašlaš dovdat dan teorehtalaš duogáža daidda eavttuide.

source: Figur 4.2 Produktivitet og reintall (Kosmo og Lenvik 1985:24) Teorien er blitt kjent som Røros-modellen (Lenvik 1989) og går i prinsippet ut på en dobbelt optimalisering (se figur 4.2).
sme: Govus 4.2 Buvttadeapmi ja boazolohku (Kosmo ja Lenvik 1985:24) Teoriija lea šaddan dovddusin Plassjemálle namahusain (Lenvik 1989) ja mii prinsihpalaččat galgá duppaliid optimaliseret (geahča govus 2).

source: Først optimaliserer man beitebelegget, og så optimaliserer man flokkstrukturen ved høy simleandel og kalveslakt.
sme: Álggos optimalisere guohtondeattu, dasto optimalisere eallostruktuvrra alla njiŋŋelas loguin ja miessevuovdimiin.

source: På denne måten kan man fordoble produktiviteten i forhold til en tilpasning med høyt beitebelegg og tradisjonell flokkstruktur basert på okserein eller varit som slaktedyr.
sme: Dien vuogi mielde sáhttá duppalastit buvttadeami dan ektui go galgá heivehit alla guohtondeattu. Árbevirolaš eallostruktuvrras leat varrásat dahje varihat vuovdinboazun.

source: For økonomisk og kulturell bærekraft fins det ikke tilsvarende kriterier.
sme: Ekonomalaš ja kultuvrralaš ceavzilvuhtii eai gávdno diekkár sullásaš eavttut.

source: Riksrevisjonen (2012) har kritisert LMD for at det ikke er fastlagt slike kriterier for de andre delmålene, og anser derfor at departementet «mangler viktige forutsetninger for å få informasjon om måloppnåelse og dermed også relevant styringsinformasjon» (Riksrevisjonen 2012:10).
sme: Riikarevišuvdna (2012) lea cuiggodan EBD (Eanadoallo- ja biebmodepartemeanta) go eai leat mearridan diekkár eavttuid daid eará oassemihttomeriide ja oidnet danne ahte departemeantas “ váilot dehálaš eavttut go galgá oažžut dieđuid movt joksat mihtuid ja mii maid lea relevánta stivreninformašuvdnan” (Riikarevišuvdna 2012:10).

source: Når slike kriterier ikke foreligger for de andre delmålene, vil jeg ta utgangspunkt i en mer overordna tilnærming;
sme: Go diekkár eavttut eai gávdno daid eará oassemihttomeriide de mu vuolggasadji šaddá eambbo lahkoneapmin;

source: rammeverket i figur 1 samt designprinsippene som jeg presenterer i tekstboks 1.
sme: rámmavuogádat govus 1 ja hábmenprinsihpat maid čájehan teakstaboksa 1.

source: For en naturbasert virksomhet vil den økologiske bærekrafta være grunnleggende.
sme: Luondduvuođđuduvvon doaimmas boahtá ekologalaš ceavzilvuohta leat guovddážis.

source: For å være økonomisk bærekraftig må reindrifta også være økologisk bærekraftig.
sme: Go galgá leat ekonomalaš ceavzilvuohta boazodoalus, de ferte maid leat ekologalaš ceavzilvuohta.

source: I tillegg vil produktivitet, tapsnivå, kostnadsnivå, fordeling og tilskuddsnivå være de viktigste faktorene for økonomisk bærekraft.
sme: Dasa lassin bohtet buvttadeapmi, vahátdássi, gollodássi, juohkin ja doarjjadássi leat deháleamos fáktorat ekonomalaš ceavzilvuhtii.

source: Jeg vil berøre disse punktene, men jeg vil rette søkelys mot den økologiske bærekrafta og også i stor grad knytte vår diskusjon av økonomiske forhold opp mot vurdering av den økologiske bærekrafta.
sme: Áiggun guoskkahit dieid čuoggáid, muhto váldofokus boahtá leat ekologalaš ceavzilvuohta ja maid stuora oassin min digaštallamis čatnasa ekonomalaš dilálašvuođaide go galgá guorahallat ekologalaš ceavzilvuođa.

source: For å forstå den overordna logikken i driftsmønsteret i Norge er det nødvendig å se det i et allsamisk og fennoskandisk perspektiv.
sme: Go galgá ipmirdit dan logihka Norgga doaibmanmálles, de ferte geahččat obbalaš sámi ja fennoskandialaš geahčastagas.

source: Historisk og beiteøkologisk ligger de naturlige sommerbeitene for disse områdene, også de svenske og finske, ut mot kysten i Troms og Finnmark, da det opprinnelige mønsteret er modifisert både av grensestengninger og reinbeite-konvensjoner.
sme: Historjjálaččat ja guohtonekologalaččat leat dat lunddolaš geasseorohagat dain guovlluin, maiddái Ruoŧa ja Suoma geasseorohagat, Tromssa ja Finnmárkku rittu guvlui, go daid álgo málliid leat sihke rádjegiddemat ja boazoguohtonkonvenšuvnnat ráddjen.

source: Områder som nå brukes som sommerbeiter, er for eksempel tidligere høstbeiter.
sme: Guovllut mat dál geavahuvvojit geasseorohahkan leat ovdamearkka dihte ovdalaš čakčaorohagat.

source: Hovedtrekkene og logikken i dagens driftsmønster i Fennoskandia går fram av figur 3. Som figuren viser, har vi i Norge både reindrift basert på lengre sesongmessige flyttinger og relativt stasjonær helårsreindrift.
sme: Váldooasit ja logihkka dálá doaibmanmálles Fennoskandias boahtá ovdan govus 3. Nugo govus čájeha, de lea Norgga boazodoallu vuođđuduvvon guhkit áigodat johtalemiide ja oalle bures sajáiduvvan birrajagi guohtumiidda.

source: Vi kan merke oss at alle piler som illustrerer vårflyttingas retning, peker mot fjellet.
sme: Sáhttit mearkkašit ahte visot njuolat mat govvidit giđđajohtima guovllu čujuhit váriide.

source: Det meste av disse fjellene utgjøres av Skandene (også kalt Kjølen), fjellryggen som danner grunnlaget for grensen mellom Norge og Sverige og har gitt opphav til navnet Skandinavia.
sme: Eanas dain váriin leat Skandiat (maiddái gohčoduvvon Kjølen), hárjjit mat vuođđudit ráji gaskal Norgga ja Ruoŧa ja mas Skandinavia namma lea boahtán.

source: Gjennom Troms og i Finnmark går fjellkjeda lenger ut mot havet.
sme: Gaskal Tromssa ja Finnmárkku manná várreráidu eambbo meara bealde.

source: Flyttingene mot fjellkjeda går både østfra og vestfra.
sme: Johtaleamit várreráiddu guvlui manná sihke nuorttabealde ja oarjjabealde.

source: Fra Fosen til Troms har vi ei kystvendt reindrift som er basert på vinterbeiter uten permanent snødekke eller tilfrysning.
sme: Fosenis gitta Tromsii lea mis riddoguovllo boazodoallu, mii lea vuođđuduvvon dan ektui ahte dálveorohagain ii leat bistevaš muohta dahje jiekŋun.

source: Vi kan også merke oss at reindrifta i Finnmark, i likhet med det meste av Sverige og Hedmark/SørTrøndelag, er helnomadisk med lengre flyttinger og kontinentale vinterbeiter.
sme: Sáhttit maid mearkkašit ahte boazodoallu Finnmárkkus, nugo lea eanas Ruoŧas ja Hedemárkkus/Lulli-Trøndelagas maid, de lea dain guovlluin ollesáigge johttáleaddji boazodoallu, gos leat guhkit johtolagat ja kontinentála dálveguohtumat.

source: Det meste av helårsreindrifta i Norge er basert på relativ nærhet til havet, i områder hvor veksling mellom ulike klimasoner gir tilgang til alternative vinterbeiter, mens den sørligste reindrifta i Hedmark likner på skogsreindrifta i Sverige og Finland.
sme: Eanas birrajagi boazodoallu Norggas lea vuođđuduvvon lagasvuhtii merrii, guovlluide gos iešguđetlágan dálkkádatguovllut molsašuvvet, go de leat iešguđetlágan dálveguohtumat. Lulimus boazodoallu Hedemárkkus sulastahttá ges vuovdeboazodoalu Ruoŧas ja Suomas.

source: 4.3.2. Næringsøkonomisk oversikt
sme: 4.3.2. Ealáhusekonomalaš oppalašgovva

source: Denne oversikten tar utgangspunkt i de to årlige publikasjonene fra Reindriftsforvaltningen;
sme: Dat oppalašgovva vuođuštuvvo dan guokte jahkásaš almmuheami Boazodoallohálddahusas;

source: Ressursregnskap for reindriftsnæringen og Totalregnskap for reindriftsnæringen.
sme: Resursarehketdoallu boazoealáhusas ja Obbalašrehketdoallu boazoealáhusas.

source: Ressursregnskapet er en årlig rapport om ressurssituasjonen i næringa og bygger for en stor del på reineiernes egne innmeldte opplysninger.
sme: Resursarehketdoallu lea jahkásaš raporta ealáhusa resursadili birra ja stuora oassi lea huksejuvvon boazoeaiggádiid iežaset dieđihuvvon dieđuid vuođul.

source: Totalregnskapet er en årlig rapport om den økonomiske situasjonen i næringa og utgis av det partssammensatte Økonomisk utvalg som grunnlagsmateriale for reindriftsforhandlingene.
sme: Obbalaš rehketdoallu lea jahkásaš raporta ekonomalaš dili birra ealáhusas ja olggosaddo seagáš áššáiosolaččain Ekonomalaš lávdegottis, mii lea vuođđomateriála boazodoallošiehtadallamiidda.

source: Presentasjonen av næringsøkonomien her er basert på sentrale data i hovedsak i tabellform.
sme: Dát ealáhusekonomalaš ovdanbuktin lea čállon guovddáš dieđuid vuođul, mat eanas čájehuvvojit tabeallaid mielde.

source: Statistikken som presenteres, er ikke helt fullstendig.
sme: Statistihkka mii almmuhuvvo ii leat áibbas ollislaš.

source: Delvis skyldes dette at data ikke er registrert, og delvis skyldes det at de tallene som finnes, ikke er sammenliknbare.
sme: Veaháš danne go dieđut eai leat registrerejuvvon ja veaháš danne go logut mat gávdnojit, daid ii sáhte buohtastahttit.

source: Jeg følger den offisielle regioninndelinga og har valgt å starte sørfra.
sme: Čuovun dan almmolaš guovlojuogu ja lean válljen álgit lulde.

source: Figur 4.3 Reindrifta i Sør-Norge og Trøndelag (Økonomisk utvalg 2013:151).
sme: Govus 4.4 Boazodoallu Lulli-Norggas ja Trøndelagas (Ekonomalaš lávdegoddi 2013:151)

source: 4.3.2.1 Tamreinlagene i Sør-Norge
sme: 4.3.2.1 Boazosearvvit Lulli-Norggas
